const poems = [
    'На подстилке 2 птенца,<br> Два пушистых близнеца.<br>И ещё готовы 5 из скорлупок вылезать.<br>Сколько станет птиц в гнезде, помогите мне.',
    '5 мышат в траве шуршат,<br>3 забрались под ушат.<br>2 мышонка спят под ёлкой.<br>Сосчитать мышей недолго.',
    'На берёзе 3 синички<br>Продавали рукавички.<br>Прилетело ещё 5,<br>Сколько будут продавать?',
    '5 малышек-медвежат<br>Мама уложила спать.<br>Одному никак не спится,<br>А скольким сон хороший снится?',
    'Цапля по воде шагала,<br>Лягушат себе искала.<br>Двое спрятались в траве,<br>6 – под кочкой.<br>Сколько лягушат спаслось?<br>Только точно!',
    'Ветер дунул, лист сорвал.<br>И ещё один упал.<br>А потом упало 5.<br>Кто их сможет сосчитать?',
    'Ёжик по грибы пошёл,<br>10 рыжиков нашёл.<br>8 положил в корзинку,<br>Остальные же - на спинку.<br>«Сколько рыжиков везёт<br>На своих иголках, ёж?»',
    '3 ромашки – желтоглазки,<br>2 весёлых василька<br>Подарили маме дети.<br>Сколько же цветов в букете?',
    'Два жучка бежали в домик,<br>Им навстречу муравей.<br>Сколько будет насекомых?<br>Сосчитай-ка поскорей!',
    'Пять весёлых медвежат<br>За малиной в лес спешат.<br>Испугался вдруг один,<br>Убежал – и след простыл.<br>Сколько смелых медвежат<br>За малиной в лес спешат?',
];

exports.poems = poems;
